Repository: SCDH/intf-cbgm
Catalog: po/*.po
Languages: de

source: Overlap
de: Überlappt

source: Dub
de: Zweifelhaft

source: All
de: Alle

source: All+Lac
de: Alle+Lac

source: Relatives for
de: Verwandte von

source: Ancestors for
de: Vorfahren von

source: Descendants for
de: Nachfahren von

source: Attestation for
de: Bezeugung von

source: Apparatus
de: Apparat

source: Local Stemma
de: Lokales Stemma

source: Coherence at Variant Passages
de: Kohärenz an Variierten Stellen

source: Textual Flow Diagram
de: Textfluss-Diagramm

source: Global Textual Flow Diagram
de: Globales Textfluss-Diagramm

source: Affinity Cloud
de: Affinitäts-Cloud

source: Comparison of
de: Vergleich von

source: and
de: und

source: Witness
de: Zeuge

source: Enter the Gregory-Aland no. of the first witness ('A' for the initial text).
de: Eingabe der Gregory-Aland-Nr. des ersten Zeugen ('A' für den Ausgangstext).

source: Enter the Gregory-Aland no. of the second witness ('A' for the initial text).
de: Eingabe der Gregory-Aland-Nr. des zweiten Zeugen ('A' für den Ausgangstext).

source: Start the comparison.
de: Den Vergleich starten.

source: Go
de: Los

source: Chapter
de: Kapitel

source: W1
de: Z1

source: Dir
de: Ri

source: W2
de: Z2

source: Rank
de: Rang

source: Perc
de: Proz

source: W1&lt;W2
de: Z1&lt;Z2

source: W1&gt;W2
de: Z1&gt;Z2

source: Uncl
de: Unkl

source: Norel
de: NV

source: Attestation for %(passage)s %(labez)s
de: Bezeugung von %(passage)s %(labez)s

source: Rel
de: Alle

source: Anc
de: Vor

source: Des
de: Nach

source: Splits
de: Splitts

source: Variant
de: Variante

source: Conn:
de: Konn:

source: Rec
de: Rek
